export const NoticeText = `
1. 너 탈퇴할꺼냐?
2. 진짜?
3. 에반데...
4. 아니 좀만 더 생각해보자.

왜 그래 진짜 내가 정말 잘해줬자나. 이렇게 갑자기 떠나면 나보고 어쩌라고

뭐? 딴 남자 생겨?
미쳤구나 너가 진짜..

나를 만나면서 딴 남자를 계속 만났단 말이야?

됐다 됐어... 그래 그냥 끝내자 이대로

지금까지 널 믿고 사랑한 내가 바보였나보다

다신 보지말고 불행하게 살아라

2. 진짜?
3. 에반데...
4. 아니 좀만 더 생각해보자.

왜 그래 진짜 내가 정말 잘해줬자나. 이렇게 갑자기 떠나면 나보고 어쩌라고

뭐? 딴 남자 생겨?
미쳤구나 너가 진짜..

나를 만나면서 딴 남자를 계속 만났단 말이야?

됐다 됐어... 그래 그냥 끝내자 이대로

지금까지 널 믿고 사랑한 내가 바보였나보다

다신 보지말고 불행하게 살아라
2. 진짜?
3. 에반데...
4. 아니 좀만 더 생각해보자.

왜 그래 진짜 내가 정말 잘해줬자나. 이렇게 갑자기 떠나면 나보고 어쩌라고

뭐? 딴 남자 생겨?
미쳤구나 너가 진짜..

나를 만나면서 딴 남자를 계속 만났단 말이야?

됐다 됐어... 그래 그냥 끝내자 이대로

지금까지 널 믿고 사랑한 내가 바보였나보다

다신 보지말고 불행하게 살아라
`;
